Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/prentosiid-digon_id_439327.html.tmx
Source language: sme
Languages: nno

source: Almmolaš doaimmahagat sáhttet diŋgot prentosiid maid Stuorradiggi, ráđđehus ja departemeanttat leat almmustahttán, Departemeanttaid fuolahusguovddážis distribušuvdnanjuolggadusaid vuođul.
nno: Offentlege verksemder kan bestille publikasjonar utgitt av Storting, regjering og departementa frå Servicesenteret for departementa (DSS) i samsvar med regelverket for distribusjon.

source: Muhtun dáhpáhusain mearridit departemeanttat iežaset prentosiid hattiid maiddái geavaheaddjiide almmolaš hálddahusa siskkobealde.
nno: I enkelte tilfeller prisar departementa sine publikasjonar også for brukarar innan offentleg forvaltning.

source: Dalle ferte oastit buktagiid Akademikas.
nno: Då må publikasjonane kjøpast frå Fagbokforlaget.

source: Earát, nu mo ovttaskas olbmot, fitnodagat ja dakkárat, sáhttet fidnet prentosiid Akademikas, báikkálaš girjegávppis, dahje báikkálaš álbmotgirjerájus.
nno: Andre, dvs. privatpersonar, bedrifter ol., kan skaffe seg publikasjonar frå Fagbokforlaget, ein lokal bokhandel, eller det lokale folkebiblioteket.

source: Prentosiid diŋgon Departemeanttaid fuolahusguovddážis
nno: Bestilling av publikasjonar frå Servicesenteret for departementa

source: Stáhta elektrovnnalaš skovit: Muhtun stáhta elektrovnnalaš skoviid, earret eará Mátkerehkega, sáhttá lástet iežas PCii
nno: Statlege elektroniske blankettar: Ein del statlege elektroniske blankettar, m. a. Reiserekninga, kan lastast ned til eigen PC

source: Eará dehálaš čujuhusat gos oažžu dieđuid almmolaš prentosiid birra ja gos daid fidne
nno: Andre viktige adresser for informasjon om og innkjøp av offentlege publikasjonar

source: Almmolaš prentosat leat earret eará dát:
nno: Offentlege publikasjonar er m. a. følgjande:

source: Stuorradiggedieđáhusat, Stuorradiggeproposišuvnnat, Stuorradikki evttohusat
nno: Stortingsmeldingar, Stortingsproposisjonar, Innstillingar frå Stortinget

source: Norgga almmolaš čielggadusat
nno: Noregs offentlege utgreiingar (NOU)

source: Gihppagat
nno: Brosjyrar

source: Skovit
nno: Blankettar
